Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/mahttoministtar-kristin-halvorsen_id_582218.html.tmx
Source language: sme
Languages: nob

source: Máhttoministtar Kristin Halvorsen
nob: Kunnskaps- minister Kristin Halvorsen

source: Riegádan :
nob: Bildearkiv

source: Čujuhus :
nob: Adresse :

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Máhttoministtár Kristin Halvorsenis lea ovddasvástádus politihkas mii lea čadnon mánáidgárdi- ja oahpahuáššiide .
nob: Kunnskapsminister Kristin Halvorsen har ansvar for politikken knyttet til barnehagesaker og opplæringssaker .

source: Oahpahusáššit fátmmastit oahpahusa vuođđoskuvlla rájes gitta joatkkaskuvlii ja rávisolbmuidoahpahussii .
nob: Opplæringssaker omfatter opplæring fra grunnskole og til og med videregående skole og voksenopplæring .

source: Oahppu Sosialpedagogalaš gaskafága 1981:s Kriminologiija vuođđofága 1982:s Bargovásihus
nob: Utdanning Sosialpedagogikk mellomfag 1981 Kriminologi grunnfag 1982 Yrkeserfaring

source: Máhttoministtar ( golggotmánu 20. beaivvi rájes )
nob: Kunnskapsminister ( fra 20. oktober )

source: Finansministtar
nob: Finansminister

source: Sosialisttalaš Gurutbellodaga jođiheaddji
nob: Leder i Sosialistisk Venstreparti

source: Stuorradiggeáirras Oslo ovddas
nob: Stortingsrepresentant for Oslo

source: Olgoriikalávdegotti miellahttu
nob: Medlem av Utenrikskomiteen

source: Stuorradikki ortingets delegasjon for forbindelser med Europaparlamentet
nob: Stortingets delegasjon for forbindelser med Europaparlamentet

source: Dárkkistan- ja vuođđudanlávdegotti miellahttu
nob: Medlem Kontroll- og konstitusjonskomiteen

source: EØS-áššiid konsultašuvdnaorgána
nob: Konsultasjonsorganet for EØS-saker

source: Finanslávdegotti miellahttu
nob: Medlem Finanskomiteen

source: Eará áirrasdoaimmat 1996 Billighetserstatningsutvalget , varrelahttu 1985 ONa váldočoahkkaneami áici
nob: Andre verv 1996 Varamedlem Billighetserstatningsutvalget 1985 Observatør FNs generalforsamling
